
info_start_point = {"Калужское": {"lat": 55.601010,
                                      "lon": 37.471102,
                                      "address": "Москва, поселение Сосенское, Калужское шоссе, 22-й километр, 10",
                                      "phone": "+79161052259",
                                      "name": "Павел",
                                      "comment": "Домофон не работает"},
                        "Маяковского": {"lat": 55.738667,
                                        "lon": 37.658239,
                                        "address": "Москва, переулок Маяковского, дом 10, строение 6",
                                        "phone": "+79161052259",
                                        "name": "Павел",
                                        "comment": "Домофон не работает"},
                        "Смольная": {"lat": 55.860984,
                                     "lon": 37.482708,
                                     "address": "Москва, Смольная улица, 24Гс6",
                                     "phone": "+79161052259",
                                     "name": "Павел",
                                     "comment": "Домофон не работает"}}


admins = {
    "Паша": [310251240, "@paveldibr"],
    #"Лева": [421278460, "@..."],
    #"Ваня": [450091492, "@..."],
    "Смольная": [5996434253, "@..."]
    }


collectors = {
    #"Паша": [310251240, "@paveldibr"],
    "Калужское": [6283299341, "@....."],
    "Маяковского": [6072410523, "@..."],
    "Смольная": [5996434253, "@..."]
    }
